<!DOCTYPE html>
<html lang="de">

<head>
    <title>AGB</title>
    <meta charset="utf-8">
    <link rel="stylesheet" type="text/css" href="Festival.css">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="shortcut icon" type="image/x-icon" href="img/favicon.png">
</head>

<body id="agb_body">
    <p id="agb_head"><strong>Allgemeine Gesch&auml;ftsbedingungen</strong></p>
    <p><strong>1.&nbsp;Geltungsbereich</strong></p>
    <p>Für alle Bestellungen über unser Festival gelten die nachfolgenden AGB. Unser Ticketverkauf richtet sich
        ausschließlich an Verbraucher.</p>
    <p>Verbraucher ist jede natürliche Person, die ein Rechtsgeschäft zu Zwecken abschließt, die überwiegend weder ihrer
        gewerblichen noch ihrer selbständigen beruflichen Tätigkeit zugerechnet werden können. Unternehmer ist eine
        natürliche oder juristische Person oder eine rechtsfähige Personengesellschaft, die bei Abschluss eines
        Rechtsgeschäfts in Ausübung ihrer gewerblichen oder selbständigen beruflichen Tätigkeit handelt.
    </p>
    <p> </p>
    <p> </p>
    <p><strong>2.&nbsp;Vertragspartner, Vertragsschluss, Korrekturm&ouml;glichkeiten</strong></p>
    <p>Der Kaufvertrag kommt zustande mit Festival Reservoir.</p>
    <p>Mit Einstellung der Produkte in den Online-Shop geben wir ein verbindliches Angebot zum Vertragsschluss über
        diese Artikel ab. Sie können unsere Produkte zunächst unverbindlich in den Warenkorb legen und Ihre Eingaben vor
        Absenden Ihrer verbindlichen Bestellung jederzeit korrigieren, indem Sie die hierfür im Bestellablauf
        vorgesehenen und erläuterten Korrekturhilfen nutzen. Der Vertrag kommt zustande, indem Sie durch Anklicken des
        Bestellbuttons das Angebot über die im Warenkorb enthaltenen Waren annehmen. Unmittelbar nach dem Absenden der
        Bestellung erhalten Sie noch einmal eine Bestätigung per E-Mail.
    </p>
    <p> </p>
    <p> </p>
    <p><strong>3.&nbsp;Vertragssprache, Vertragstextspeicherung</strong></p>
    <p>Die f&uuml;r den Vertragsschluss zur Verf&uuml;gung stehenden Sprachen sind Deutsch und Englisch.</p>
    <p> </p>
    <p> </p>
    <p>Wir speichern den Vertragstext und senden Ihnen die Bestelldaten und unsere AGB per E-Mail zu. Der Vertragstext
        ist
        aus Sicherheitsgr&uuml;nden nicht mehr &uuml;ber das Internet zug&auml;nglich.</p>
    <p> </p>
    <p> </p>
    <p><strong>4.&nbsp;Bezahlung</strong></p>
    <p> </p>
    <p> </p>
    <p>In unserem Shop stehen Ihnen grunds&auml;tzlich die folgenden Zahlungsarten zur Verf&uuml;gung:</p>
    <p><strong>Vorkasse</strong><br /> Bei Auswahl der Zahlungsart Vorkasse nennen wir Ihnen unsere Bankverbindung in
        separater E-Mail und liefern die Ware nach Zahlungseingang.</p>
    <p> </p>
    <p> </p>
    <p><strong>Kreditkarte</strong><br /> Mit Abgabe der Bestellung &uuml;bermitteln Sie uns gleichzeitig Ihre
        Kreditkartendaten. <p>
            <p>
                Nach Ihrer Legitimation als rechtm&auml;&szlig;iger Karteninhaber fordern wir unmittelbar nach der
                Bestellung Ihr Kreditkartenunternehmen zur Einleitung der Zahlungstransaktion auf. Die
                Zahlungstransaktion
                wird durch das Kreditkartenunternehmen automatisch durchgef&uuml;hrt und Ihre Karte belastet.
            </p>
            <p><strong>PayPal</strong><br /> Im Bestellprozess werden Sie auf die Webseite des Online-Anbieters PayPal
                weitergeleitet. Um den Rechnungsbetrag &uuml;ber PayPal bezahlen zu k&ouml;nnen, m&uuml;ssen Sie dort
                registriert sein bzw. sich erst registrieren, mit Ihren Zugangsdaten legitimieren und die
                Zahlungsanweisung
                an uns best&auml;tigen. Nach Abgabe der Bestellung im Shop fordern wir PayPal zur Einleitung der
                Zahlungstransaktion auf.
                Die Zahlungstransaktion wird durch PayPal unmittelbar danach automatisch durchgef&uuml;hrt. Weitere
                Hinweise
                erhalten Sie beim Bestellvorgang.
            </p>
            <p><strong>Giropay</strong><br /> Nach Abgabe der Bestellung werden Sie auf die Webseite Ihrer Bank
                weitergeleitet. Um den Rechnungsbetrag &uuml;ber Giropay bezahlen zu k&ouml;nnen, m&uuml;ssen Sie
                &uuml;ber
                ein f&uuml;r die Teilnahme an Giropay freigeschaltetes Online-Banking-Konto mit PIN/TAN-Verfahren
                verf&uuml;gen, sich entsprechend legitimieren und die Zahlungsanweisung an uns best&auml;tigen. Weitere
                Hinweise erhalten Sie beim Bestellvorgang. Die Zahlungstransaktion wird unmittelbar danach
                durchgef&uuml;hrt
                und Ihr Konto belastet.</p>
            <p> </p>
            <p> </p>
            <p><strong>5.&nbsp;Gew&auml;hrleistung und Garantien</strong></p>
            <p> </p>
            <p>Soweit nicht nachstehend ausdrücklich anders vereinbart, gilt das gesetzliche Mängelhaftungsrecht.
                <br />Die vorstehenden
                Einschr&auml;nkungen
                und Fristverk&uuml;rzungen gelten nicht f&uuml;r Anspr&uuml;che aufgrund von Sch&auml;den, die durch
                uns,
                unsere gesetzlichen Vertreter oder Erf&uuml;llungsgehilfen verursacht wurden<br /> &bull; bei Verletzung
                des
                Lebens, des K&ouml;rpers oder der Gesundheit<br /> &bull; bei vors&auml;tzlicher oder grob
                fahrl&auml;ssiger
                Pflichtverletzung sowie Arglist<br /> &bull; bei Verletzung wesentlicher Vertragspflichten, deren
                Erf&uuml;llung die ordnungsgem&auml;&szlig;e Durchf&uuml;hrung des Vertrages &uuml;berhaupt erst
                erm&ouml;glicht und auf deren Einhaltung der Vertragspartner regelm&auml;&szlig;ig vertrauen darf
                (Kardinalpflichten)<br /> &bull; im Rahmen eines Garantieversprechens, soweit vereinbart oder<br />
                &bull;
                soweit der Anwendungsbereich des Produkthaftungsgesetzes er&ouml;ffnet ist.<br /> Informationen zu
                gegebenenfalls geltenden zus&auml;tzlichen Garantien und deren genaue Bedingungen finden Sie jeweils
                beim
                Produkt und auf besonderen Informationsseiten im Online-Shop.</p>
            <p><strong>6.&nbsp;Haftung</strong></p>
            <p> </p>
            <p> </p>
            <p> </p>
            <p>F&uuml;r Anspr&uuml;che aufgrund von Sch&auml;den, die durch uns, unsere gesetzlichen Vertreter oder
                Erf&uuml;llungsgehilfen verursacht wurden, haften wir stets unbeschr&auml;nkt<br /> &bull; bei
                Verletzung
                des Lebens, des K&ouml;rpers oder der Gesundheit<br /> &bull; bei vors&auml;tzlicher oder grob
                fahrl&auml;ssiger Pflichtverletzung<br /> &bull; bei Garantieversprechen, soweit vereinbart, oder<br />
                &bull; soweit der Anwendungsbereich des Produkthaftungsgesetzes er&ouml;ffnet ist.<br /> Bei Verletzung
                wesentlicher Vertragspflichten, deren Erf&uuml;llung die ordnungsgem&auml;&szlig;e Durchf&uuml;hrung des
                Vertrages &uuml;berhaupt erst erm&ouml;glicht und auf deren Einhaltung der Vertragspartner
                regelm&auml;&szlig;ig vertrauen darf, (Kardinalpflichten) durch leichte Fahrl&auml;ssigkeit von uns,
                unseren
                gesetzlichen Vertretern oder Erf&uuml;llungsgehilfen ist die Haftung der H&ouml;he nach auf den bei
                Vertragsschluss vorhersehbaren Schaden begrenzt, mit dessen Entstehung typischerweise gerechnet werden
                muss.<br /> Im &Uuml;brigen sind Anspr&uuml;che auf Schadensersatz ausgeschlossen.<br /> </p>
            <p> </p>
            <p> </p>
            <p><strong>7.&nbsp;Streitbeilegung</strong></p>
            <p> </p>
            <p>Die Europ&auml;ische Kommission stellt eine Plattform zur Online-Streitbeilegung (OS) bereit, die Sie <a
                    href="https://ec.europa.eu/consumers/odr/" target="_blank">hier</a> finden. <p>
                    <p>
                        Zur Teilnahme an einem Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle sind
                        wir
                        nicht verpflichtet und nicht bereit.
                    </p>
                    <p><strong>8.&nbsp;Jugendschutz</strong></p>
                    <p> </p>
                    <p>Da Ihre Bestellung Waren umfasst, deren Verkauf Altersbeschränkungen unterliegt, stellen wir
                        durch den Einsatz eines zuverlässigen Verfahrens unter Einbeziehung einer persönlichen
                        Identitäts- und<br /> Alterspr&uuml;fung sicher, dass der Besteller das erforderliche
                        Mindestalter erreicht hat. Der Zusteller &uuml;bergibt die Ware erst nach erfolgter
                        Alterspr&uuml;fung und nur an den Besteller pers&ouml;nlich.</p>
                    <br>
</body>

</html>